Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/facta/nav.no/foreldrepenger_ved_adopsjon.html.tmx
Source language: nob
Languages: sme

source: Foreldrepenger ved adopsjon
sme: Váhnenruhta adopšuvnna oktavuođas

source: Foreldrepenger skal sikre inntekt for foreldre i forbindelse med adopsjon.
sme: Váhnenruđat sihkkarastet sisaboađu váhnemiidda adopšuvnna oktavuođas.

source: Loven er endret fra 1. juli 2009.
sme: Láhka rievddai suoidnemánu 1.beaivvi 2009.

source: Det gir rett til forskjellig lengde på stønadsperiodene, avhengig av om datoen for omsorgsovertakelsen var før 1. juli eller etter 30. juni 2009.
sme: Doarjjaáigodagaide sáhttá válljet iešguđetlágan guhkkodaga, gitta das váldet go fuolahanovddasvástádusa badjelasat ovdal suoidnemánu 1.beaivvi vai maŋŋil geassemánu 30.beaivvi 2009.

source: Hvem kan få foreldrepenger?
sme: Gii oažžu váhnenruđa?

source: Du kan få foreldrepenger dersom du har vært yrkesaktiv og har hatt pensjonsgivende inntekt i minst seks av de ti siste månedene før stønadsperioden tar til.
sme: Váhnenruđa oažžu go dienas ja sisaboahtu lea addán penšuvdnapoeŋŋaid unnimusat guhtta mánu maŋemus logi mánus ovdalgo doarjjaáigodat álggii.

source: Inntekten på årsbasis må være minst halvparten av grunnbeløpet i folketrygden.
sme: Jahkesisaboahtu galgá leat unnimusat bealli álbmotoaju vuođđosupmis.

source: Likestilt med arbeid er perioder du har mottatt
sme: Dássálaga dienasbargguin leat

source: sykepenger
sme: buohcanruđat

source: foreldrepenger ved fødsel og adopsjon
sme: váhnenruhta riegádahttima dahje adopšuvnna oktavuođas

source: svangerskapspenger
sme: áhpehisvuođa ruđat

source: omsorgspenger ved sykdom hos barnet eller den som passer barnet
sme: fuolahanruđat go buohcá mánná dahje son gii bearráigeahččá máná

source: pleie- og opplæringspenger
sme: dikšo- ja oahpporuđat

source: dagpenger under arbeidsløshet
sme: beaiveruđat bargguhisvuođa geažil

source: arbeidsavklaringspenger (AAP)
sme: argočielggadanruđat (AAP)

source: Også andre forhold kan likestilles med yrkesaktivitet.
sme: Eará dilit sáhttet maid dohkkehuvvot dássálaga dienasbargguin.

source: Dette kan være
sme: Dat leat

source: lønn fra arbeidsgiver under utdanning
sme: bálká bargoaddis oahppováldima oktavuođas

source: ventelønn
sme: vuordinbálká

source: avtjening av militær- eller siviltjeneste eller obligatorisk sivilforsvarstjeneste
sme: militearabálvalus dahje siviilabálvalus dahje geatnegahtton siviilasuodjalanbálvalus

source: Hva kan du få?
sme: Olu oaččut?

source: Du får ikke stønad for den delen av inntekten som overstiger seks ganger grunnbeløpet i folketrygden.
sme: Dan oasis sisaboađus, mii lea guđa geardde badjelis álbmotoaju vuođđosumma, it oaččo doarjaga.

source: Er du arbeidstaker, beregnes foreldrepengene som hovedregel etter inntekten du har når du går ut i permisjon.
sme: Váhnenruhta meroštallojuvvo dábálaččat bargodietnasa vuođul mii dus lei go virgelohpi álggii.

source: NAV vil likevel gjøre en konkret vurdering i hver enkelt sak.
sme: NAV almmatge árvvoštallá juohke ášši sierra. Bargit ožžot luopmoruđa váhnenruđas.

source: Dere får som foreldre til sammen feriepenger for de 12 første ukene når dere tar ut 100 prosent foreldrepenger.
sme: Váhnemat ožžot oktiibuot luopmoruđaid vuosttaš 12 vahku ovddas dan rájes go váldet 100 % váhnenruđa.

source: Tar mor ut de første 12 ukene, er det bare hun som får feriepenger.
sme: Go eadni váldá vuosttaš 12 vahku, de oažžu dušše son luopmoruđa.

source: Har dere valgt å ta ut 80 prosent foreldrepenger, får dere til sammen feriepenger for de 15 første ukene.
sme: Jus váhnemat váldet 80 % váhnenruđa, de addojuvvo oktiibuot luopmoruhta vuosttaš 15 vahku ovddas.

source: Dersom bare én av dere er arbeidstaker, får denne alle feriepengene.
sme: Jus dušše nubbi váhnen lea dienasbarggus, de oažžu son buot luopmoruđaid.

source: Er du selvstendig næringsdrivende eller frilanser, beregnes foreldrepengene på grunnlag av gjennomsnittet av den pensjonsgivende inntekten for de tre siste årene.
sme: Jus don leat iešheanalis ealáhusdoalli dahje luođobargi, meroštallat váhnenruđaid golmma maŋemus jagi gaskamearálaš penšuvdnaaddi sisaboađu vuođul.

source: Du kan bruke Foreldrepengeveilederen for å beregne hvor mye du kan få i foreldrepenger.
sme: Geavat NAV neahttasiidduin Foreldrepengeveilederen rehkenastit man olu dutnje bohtet váhnenruđat.

source: Hvor lenge kan du få foreldrepenger?
sme: Man guhká oaččut váhnenruđa?

source: Hvis datoen for omsorgsovertakelsen er 1. juli 2009 og senere, er stønadsperioden for foreldrepenger 43 uker med 100 prosent stønad eller 53 uker med 80 prosent stønad.
sme: Jus váldet máná fuolaheami badjelasat suoidnemánu 1.b. 2009 dahje maŋŋel, lea váhnenruđa doarjjaáigodat 43 vahku go váldá 100 % doarjaga dahje 53 vahku go váldá 80 % doarjaga.

source: Hvis dato for omsorgsovertakelsen er før 1. juli 2009, er stønadsperioden henholdsvis 41 eller 51 uker.
sme: Jus váldet máná fuolaheami badjelasat ovdal suoidnemánu 1. beaivvi 2009, lea doarjjaáigodat jogo 41 dahje 51 vahku.

source: Dere kan velge om dere vil ta ut 100 prosent eller 80 prosent foreldrepenger.
sme: Sáhttá válljet váldá go 100 % dahje 80 % váhnenruđa.

source: Valget gjelder for hele perioden og for dere begge. Én uke utgjør fem stønadsdager.
sme: Goappaš váhnemiin lea vejolaš válljet ja válljen guoská olles áigodahkii. Okta vahkku lea vihtta doarjjabeaivvi.

source: Det utbetales dermed ikke stønad for lørdager og søndager.
sme: Lávvordagaid ja sotnabeivviid ovddas ii leat doarjja.

source: Det er viktig å være oppmerksom på at totalutbetalingen for hele perioden ved 80 prosent foreldrepenger er litt lavere enn hva som vil bli utbetalt ved 100 prosent foreldrepenger.
sme: Go váldá 80 % váhnenruđa, de lea ollislaš olggosmáksu veahá vuollelis go 100 % váhnenruđa mávssu ektui.

source: Stønadsperioden kan utsettes på grunn av lovbestemt ferie (ikke ferie etter tariffavtale), hvis du eller barnet er innlagt i helseinstitusjon, eller hvis du er i heltidsarbeid.
sme: Doarjjaáigodaga sáhttá maŋidit láhkamearriduvvon luomu geažil (ii luopmu tariffašiehtadusa mielde), jus don dahje mánná lea dearvvašvuođainstitušuvdnii sisačálihuvvon, dahje jus don leat ollesáiggi virggis.

source: Dersom far ønsker å utsette fedrekvoten, må han søke om dette før stønadsperioden som ikke er fedrekvote (fellesukene), er slutt.
sme: Jus áhčči hálida maŋidit áhččeeari, de galgá dán ohcat ovdalgo nohká doarjjaáigodat, mii ii leat áhččeearri (oktasašvahkut).

source: Det gis ikke foreldrepenger etter at det er gått tre år etter datoen for omsorgsovertakelsen.
sme: Váhnenruhta ii addojuvvo maŋŋel go golbma jagi lea vássán dan dáhtomis go máná váldet badjelasat.

source: Barnet må være under 15 år for at du skal kunne ha rett til foreldrepenger.
sme: Mánná galgá leat vuollel 15 jagi jus galgá leat riekti oažžut váhnenruđa.

source: Det gis ikke foreldrepenger ved adopsjon av ektefellens barn.
sme: Váhnenruhta ii addojuvvo go adoptere náittusguoimmi máná.

source: Kombinasjon mellom delvis arbeid og delvis foreldrepenger (graderte foreldrepenger)
sme: Muhtin oasi barggus ja veahá váhnenruhta (graderejuvvon váhnenruhta)

source: Du kan ta ut graderte foreldrepenger ved at du kan motta delvis foreldrepenger i kombinasjon med delvis arbeid.
sme: Lea vejolaš váldit graderejuvvon váhnenruđa go leat muhtin oasi barggus ja de oaččut veahá váhnenruđa.

source: Perioden med foreldrepenger forlenges ved at du får utbetalt litt mindre pr. dag over en lengre periode.
sme: Váhnenruhtaáigodat guhkiduvvo dan dihte go máksojuvvo dutnje veahá unnit juohke beaivvi guhkit áiggi.

source: Sluttsummen er den samme som om du ikke hadde tatt ut graderte foreldrepenger.
sme: Ruhtamáksu lea seammá mađe go dalle go it váldde graderejuvvon váhnenruđa.

source: Hvordan er fordelingen av stønadsukene mellom mor og far?
sme: Movt juohkit doarjjavahkuid eadnái ja áhččái?

source: Ti uker er forbeholdt far (fedrekvoten/pappapermisjon).
sme: Logi vahku gullet áhččái (áhččeearri/áhččevirgelohpi).

source: Dersom datoen for omsorgsovertakelsen er før 1. juli 2009, er fedrekvoten på seks uker.
sme: Jus váldet máná fuolaheami badjelasat ovdal suoidnemánu 1.beaivvi 2009, lea áhččeearri guhtta vahku.

source: Resten av stønadsukene er felles for begge foreldrene.
sme: Eará doarjjavahkut leat oktasaččat goappaš váhnemiidda.

source: Du kan lese mer om Stønadsperioden for foreldrepenger under Relatert informasjon i høyremenyen.
sme: Loga eambbo NAV neahttasiidduin "Stønadsperioden for foreldrepenger" Relatert informasjon oasis.

source: Dersom far skal ta ut foreldrepenger som ikke er fedrekvote, gjelder det spesielle regler ved at det stilles krav til mor.
sme: Jus áhčči váldá váhnenruđa mii ii gula áhččeearrái, gustojit sierra njuolggadusat mas leat gáibádusat eadnái.

source: Dersom dere får et barn til før stønadsperioden for det første barnet er oppbrukt, mister dere retten til å ta ut de ubrukte ukene for det første barnet.
sme: Jus oažžubeahtti velá ovtta máná ovdalgo vuosttaš máná doarjjaáigodat nohká, de massibeahtti rievtti váldit daid vahkuid mat leat báhcán vuosttaš mánás.

source: Derimot har dere rett til full periode med foreldrepenger for det nye barnet.
sme: Dudnos lea baicca riekti oažžut váhnenruđa dievas áigodahkii ođđa máná ovddas.

source: Hvordan søker du?
sme: Movt galgá ohcat?

source: Du må søke skriftlig om foreldrepenger.
sme: Váhnenruđa galgá ohcat čálalaččat.

source: Dette gjelder selv om du får full lønn fra arbeidsgiveren din i stønadsperioden.
sme: Dát gusto vaikko bargoaddi máksá dutnje olles bálkká doarjjaáigodagas.

source: Du søker på skjema " Søknad om foreldrepenger eller engangsstønad ved fødsel og adopsjon " som du finner under Skjema.
sme: Don ozat NAV neahttasiidduin blankeahtain "Søknad om foreldrepenger eller engangsstønad ved fødsel og adopsjon" man gávnnat Skjema og vedlegg oasis.

source: Her finner du også informasjon om nødvendige vedlegg ved krav om foreldrepenger.
sme: Geavat skovi "Vedlegg ved krav om foreldrepenger, engangsstønad og svangerskapspenger".

source: Arbeidsgiver skal også fylle ut blanketten ”Trekkopplysninger” - NAV 08-30.02 dersom du som arbeidstaker har trekkpålegg og NAV skal utbetale foreldrepenger direkte til deg.
sme: Bargoaddi ferte maid deavdit skovi "Trekkopplysninger" (geasusdieđáhus) - NAV 08-30.02 jus don leat bargoaddi ja dus lea geasusgáibádus de ferte NAV máksit váhnenruđaid njuolga dutnje.

source: Dersom arbeidsgiveren din utbetaler full lønn i permisjonstiden og krysser av for dette på inntektsopplysningsblanketten og dessuten krysser av for at han/hun krever foreldrepengene utbetalt til seg, regnes det som at arbeidsgiveren setter fram krav om refusjon fra folketrygden.
sme: Jus bargoaddi máksá olles bálkká virgelobi áigodagas ja merkesta dan sisaboahto- ja vearrodieđáhussii ja dasto vel merkesta ahte váhnenruhta galgá máksot sutnje, de rehkenasto ahte bargoaddi gáibida álbmotoajus refušuvnna.

source: Du som arbeidstaker må sette fram eget krav om foreldrepenger for at arbeidsgiveren din skal få refusjon.
sme: Bargi galgá ieš gáibidit váhnenruđa vai bargoaddi oažžu refušuvnna.

source: Du får ikke ytelser for lengre tid tilbake enn tre måneder før det tidspunktet kravet ble satt fram.
sme: Don oaččut doarjagiid duššefal golbma mánu maŋás áiggis dan rájes go ohcama ovddidit.

source: Dette regnes fra det sist framsatte kravet fra deg eller arbeidsgiveren din.
sme: Dán rehkenastit du dahje du bargoaddi maŋemus gáibádusa rájes.

source: Søker en av dere senere, blir utbetalingen tilsvarende redusert.
sme: Jus nubbi dudnos ohcá maŋŋel dán meari, de geahpeduvvo ruhtamearri man olggosmáksit.

source: Utbetalingsdatoer
sme: Olggosmáksinbeaivvit

source: Foreldre- og svangerskapspenger
sme: Váhnen- ja áhpehisvuođaruhta

source: Utbetalingsdatoene på sykepenger og foreldre- og svangerskapspenger som er merket med * gjelder utbetaling for foregående måned.
sme: Buohcanruđa ja váhnen- ja áhpehisvuođaruđa olggosmáksinbeaivvit mat leat merkejuvvon *gustojit mannán mánu olggosmáksimii.
